Repository: jasp-stats/jaspNetwork
Catalog: po/QML-*.po
Languages: de, gl, ja, ta

# Description|
source: Network
de: Netzwerk
gl: Rede
ja: ネットワーク
ta: பிணையம்

# NetworkAnalysis|
source: Dependent Variables
de: Abhängige Variablen
gl: Variables Dependentes
ja: 従属変数
ta: சார்பு மாறிகள்

# NetworkAnalysis|
source: Split
de: Aufteilung
gl: Dividir
ja: 分割
ta: பிளவு

# NetworkAnalysis|
source: Estimator
de: Schätzer
gl: Estimador
ja: 推定
ta: மதிப்பீட்டாளர்

# NetworkAnalysis|
source: Correlation
de: Korrelation
gl: Correlación
ja: 相関
ta: ஒட்டுறவு

# NetworkAnalysis|
source: Partial Correlation
de: Partialkorrelation
gl: Correlación parcial
ja: 偏相関
ta: பகுதி தொடர்பு

# NetworkAnalysis|
source: huge
de: riesig
gl: enorme
ja: 巨大
ta: பெரிய

# NetworkAnalysis|
source: Plots
de: Diagramme
gl: Gráficas
ja: プロット
ta: அடுக்கு

# NetworkAnalysis|
source: Network plot
de: Netzwerkdiagramm
gl: Gráfica en rede
ja: ネットワークプロット
ta: பிணையம் சூழ்ச்சி

# NetworkAnalysis|
source: Centrality plot
de: Zentralitätsdiagramm
gl: Gráfica de centrado
ja: 中心性プロット
ta: மைய சூழ்ச்சி

# NetworkAnalysis|
source: Clustering plot
de: Clusterdiagramm
gl: Gráfica de conglomeración
ja: クラスタリングプロット
ta: கிளச்டரிங் சூழ்ச்சி

# NetworkAnalysis|
source: Tables
de: Tabellen
gl: Táboas
ja: 表
ta: அட்டவணைகள்

# NetworkAnalysis|
source: Centrality table
de: Zentralitätstabelle
gl: Táboa de Centrado
ja: 中心性表
ta: மைய அட்டவணை

# NetworkAnalysis|
source: Clustering table
de: Clustertabelle
gl: Táboa de conglomeración
ja: クラスタリング表
ta: கிளச்டரிங் அட்டவணை

# NetworkAnalysis|
source: Weights matrix
de: Gewichtematrix
gl: Matriz de ponderacións
ja: 重み行列
ta: எடை அணி

# NetworkAnalysis|
source: Analysis Options -
de: Analyse-Optionen -
gl: Opcións de Análise -
ja: 分析オプション -
ta: பகுப்பாய்வு விருப்பங்கள் -

# NetworkAnalysis|
source: Correlation Method
de: Korrelationsmethode
gl: Método de Correlación
ja: 相関法
ta: தொடர்பு முறை

# NetworkAnalysis|
source: Auto
ja: 自動
ta: தானி

# NetworkAnalysis|
source: Cor
de: Kor
gl: Corr
ja: 相関
ta: கோர்

# NetworkAnalysis|
source: Cov
de: Kov
ja: 共分散
ta: தி

# NetworkAnalysis|
source: Npn
de: Npn-Transformation für nicht normalverteilte Daten
gl: Transformación Npn para datos Non Normais
ta: எதிர்நேரெதிரி

# NetworkAnalysis|
source: Centrality Measures
de: Zentralitätsmaße
gl: Medidas de centrado
ja: 中心性測定
ta: மைய நடவடிக்கைகள்

# NetworkAnalysis|
source: Normalized
de: Normalisiert
gl: Normalizado
ja: 正規化
ta: இயல்பாக்கப்பட்டது

# NetworkAnalysis|
source: Relative
de: Relativ
gl: Relativo
ja: 相対的
ta: உறவினர்

# NetworkAnalysis|
source: Raw
de: Roh
gl: Bruto
ja: 生(Raw)
ta: மூல

# NetworkAnalysis|
source: Network
de: Netzwerk
gl: Rede
ja: ネットワーク
ta: பிணையம்

# NetworkAnalysis|
source: Weighted
de: Gewichtet
gl: Ponderado
ja: 重み付け
ta: வெயிட்டட்

# NetworkAnalysis|
source: Signed
de: Mit Vorzeichen
gl: Asinado
ja: 符号化
ta: கையொப்பமிடப்பட்டது

# NetworkAnalysis|
source: Missing Values
de: Fehlende Werte
gl: Valores Ausentes
ja: 欠損値
ta: மதிப்புகள் இல்லை

# NetworkAnalysis|
source: Exclude pairwise
de: Paarweise ausschließen
gl: Excluír por parellas
ja: ペアワイズ除去
ta: சோடிவரிசை விலக்கு

# NetworkAnalysis|
source: Exclude listwise
de: Zeilenweise ausschließen
gl: Excluír por liñas
ja: リストワイズ除去
ta: பட்டியல்களை விலக்கு

# NetworkAnalysis|
source: Sample Size
de: Stichprobenumfang
gl: Tamaño da mostra
ja: サンプルサイズ
ta: மாதிரி அளவு

# NetworkAnalysis|
source: Maximum
gl: Máximo
ja: 最大
ta: பெருமம்

# NetworkAnalysis|
source: Minimum
gl: Mínimo
ja: 最小
ta: சிறுமம்

# NetworkAnalysis|
source: Ising Estimator
de: Ising-Schätzer
gl: Estimador Ising
ja: イジング推定量
ta: ஐசிங் மதிப்பீட்டாளர்

# NetworkAnalysis|
source: Pseudo-likelihood
gl: Pseudo-verosimilitude
ja: 疑似尤度(Pseudo-Likelihood)
ta: போலி-சாத்தியக்கூறு

# NetworkAnalysis|
source: Univariate regressions
de: Univariate Regressionen
gl: Regresións univariantes
ja: 単変量回帰
ta: ஒற்றுமையற்ற பின்னடைவு

# NetworkAnalysis|
source: Bivariate regressions
de: Bivariate Regressionen
gl: Regresións bivariantes
ja: 二変量回帰
ta: பிவாரேட் பின்னடைவு

# NetworkAnalysis|
source: Loglinear
ja: 対数線形
ta: லோக்லினியர்

# NetworkAnalysis|
source: Criterion
de: Kriterium
gl: Criterio
ja: 規準
ta: அளவுகோல்

# NetworkAnalysis|
source: EBIC
ta: ஈபிக்

# NetworkAnalysis|
source: RIC
gl: CIR
ta: ரிக்

# NetworkAnalysis|
source: STARS
ta: நட்சத்திரங்கள்

# NetworkAnalysis|
source: CV
ta: சி.வி.

# NetworkAnalysis|
source: Rule
de: Regel
gl: Regra
ja: ルール
ta: விதி

# NetworkAnalysis|
source: AND
de: UND
gl: E
ta: மற்றும்

# NetworkAnalysis|
source: OR
de: ODER
ta: அல்லது

# NetworkAnalysis|
source: Median
gl: Mediana
ja: 中央値
ta: இடைநடு

# NetworkAnalysis|
source: Mean
de: Mittelwert
gl: Media
ja: 平均値
ta: இடை, சராசரி

# NetworkAnalysis|
source: Tuning Parameter
gl: Parámetro de sintonización
ja: チューニングパラメータ
ta: ட்யூனிங் அளவுரு

# NetworkAnalysis|
source: Value
de: Wert
gl: Valor
ja: 値
ta: மதிப்பு

# NetworkAnalysis|
source: Threshold
de: Drempel
gl: Limiar
ja: 閾値
ta: வாசல்

# NetworkAnalysis|
source: Method
de: Methode
gl: Método
ja: 方法
ta: முறை

# NetworkAnalysis|
source: Significant
de: Signifikant
gl: Significativo
ja: 有意
ta: குறிப்பிடத்தக்க

# NetworkAnalysis|
source: Cross-validation
de: Kreuzvalidation
gl: Validación cruzada
ja: クロスバリデーション
ta: குறுக்கு சரிபார்ப்பு

# NetworkAnalysis|
source: Variables in network
de: Variablen im Netzwerk
gl: Variables na rede
ja: ネットワーク内の変数
ta: நெட்வொர்க்கில் மாறிகள்

# NetworkAnalysis|
source: Continuous Variables
de: Metrische Variablen
gl: Variables Continuas
ja: 連続変数
ta: தொடர்ச்சியான மாறிகள்

# NetworkAnalysis|
source: Categorical Variables
de: Kategorische Variablen
gl: Variables con Categorías
ja: カテゴリ変数
ta: வகைப்படுத்தப்பட்ட மாறிகள்

# NetworkAnalysis|
source: Count Variables
de: Zählvariablen
gl: Variables de reconto
ja: カウント変数
ta: மாறிகள் எண்ணுங்கள்

# NetworkAnalysis|
source: Bootstrap Options
de: Bootstrap-Optionen
gl: Opcións de Bootstrap
ja: ブートストラップオプション
ta: தொடக்கவார் விருப்பங்கள்

# NetworkAnalysis|
source: Settings
de: Einstellungen
gl: Configuración
ja: 設定
ta: அமைப்புகள்

# NetworkAnalysis|
source: Bootstrap network
de: Bootstrap Netzwerk
gl: Rede Bootstrap
ja: ブートストラップネットワーク
ta: தொடக்கவார் பிணையம்

# NetworkAnalysis|
source: Number of bootstraps
de: Anzahl der Bootstraps
gl: Número de Bootstraps
ja: ブートストラップの数
ta: பூட்ச்ட்ராப்பின் எண்ணிக்கை

# NetworkAnalysis|
source: Parallel Bootstrap
gl: Bootstrap paralelo
ja: 並列ブートストラップ
ta: இணை தொடக்கவார்

# NetworkAnalysis|
source: Bootstrap Type
de: Bootstrap-Typ
gl: Tipo de Bootstrap
ja: ブートストラップタイプ
ta: தொடக்கவார் வகை

# NetworkAnalysis|
source: Nonparametric
de: Nichtparametrisch
gl: Non paramétrico
ja: ノンパラメトリック
ta: ஒப்பற்ற

# NetworkAnalysis|
source: Case
de: Fall
gl: Caso
ja: ケース
ta: வழக்கு

# NetworkAnalysis|
source: Node
de: Knoten
gl: Nodo
ja: ノード
ta: கணு

# NetworkAnalysis|
source: Parametric
de: Parametrisch
gl: Paramétrico
ja: パラメトリック
ta: அளவுரு

# NetworkAnalysis|
source: Person
gl: Persoa
ja: 人
ta: ஆள்

# NetworkAnalysis|
source: Jackknife
ja: ジャックナイフ
ta: சாக்நைஃப்

# NetworkAnalysis|
source: Statistics
de: Statistiken
gl: Estatísticos
ja: 統計量
ta: புள்ளிவிவரங்கள்

# NetworkAnalysis|
source: Edges
de: Kanten
gl: Beiras
ja: エッジ
ta: விளிம்புகள்

# NetworkAnalysis|
source: Centrality
de: Zentralität
gl: Centrado
ja: 中心性
ta: மையத்தன்மை

# NetworkAnalysis|
source: Graphical Options
de: Grafikoptionen
gl: Opcións Gráficas
ja: グラフィカルオプション
ta: வரைகலை விருப்பங்கள்

# NetworkAnalysis|
source: Group name
de: Gruppenname
gl: Nome do grupo
ja: グループ名
ta: குழு பெயர்

# NetworkAnalysis|
source: New Group
de: Neue Gruppe
gl: Novo Grupo
ja: 新しいグループ
ta: புதிய குழு

# NetworkAnalysis|
source: Group color
de: Gruppenfarbe
gl: Cor do grupo
ja: グループカラー
ta: குழு நிறம்

# NetworkAnalysis|
source: red
de: rot
gl: Vermello
ja: 赤
ta: சிவப்பு

# NetworkAnalysis|
source: blue
de: blau
gl: azul
ja: 青
ta: நீலம்

# NetworkAnalysis|
source: yellow
de: gelb
gl: Amarelo
ja: 黄
ta: மஞ்சள்

# NetworkAnalysis|
source: green
de: grün
gl: Verde
ja: 緑
ta: பச்சை

# NetworkAnalysis|
source: purple
de: violett
gl: Morado
ja: 紫
ta: ஊதா

# NetworkAnalysis|
source: orange
gl: Laranxa
ja: 橙
ta: ஆரஞ்சு

# NetworkAnalysis|
source: Group
de: Gruppe
gl: Grupo
ja: 群
ta: குழு

# NetworkAnalysis|
source: Manual colors
de: Manuelle Farben
gl: Cores manuais
ja: 手動の色
ta: கையேடு வண்ணங்கள்

# NetworkAnalysis|
source: Node palette
de: Knotenpalette
gl: Paleta do nodo
ja: ノードパレット
ta: முனை தட்டு

# NetworkAnalysis|
source: Rainbow
de: Regenbogen
gl: Arco da vella
ja: 虹
ta: ரெயின்போ

# NetworkAnalysis|
source: Colorblind
de: Farbenblind
gl: Daltónica
ja: カラーブラインド
ta: வண்ணமயமாக்கல்

# NetworkAnalysis|
source: Pastel
de: Pastell
ja: パステル
ta: பாச்டல்

# NetworkAnalysis|
source: Gray
de: Grau
gl: Gris
ja: 灰色
ta: சாம்பல்

# NetworkAnalysis|
source: Node size
de: Knotengröße
gl: Tamaño do nodo
ja: ノードサイズ
ta: முனை அளவு

# NetworkAnalysis|
source: Edge size
de: Kantengröße
gl: Tamaño da beira
ja: エッジサイズ
ta: விளிம்பு அளவு

# NetworkAnalysis|
source: Max edge strength
de: Max. Kantenstärke
gl: Intensidade máxima da beira
ja: 最大エッジ強度
ta: அதிகபட்ச விளிம்பு வலிமை

# NetworkAnalysis|
source: Min edge strength
de: Min. Kantenstärke
gl: Intensidade mínima da beira
ja: 最小エッジ強度
ta: குறைந்தபட்ச விளிம்பு வலிமை

# NetworkAnalysis|
source: Cut
de: Schnitt
gl: Cortar
ja: カット
ta: வெட்டு

# NetworkAnalysis|
source: Show details
de: Details anzeigen
gl: Amosar os detalles
ja: 詳細を表示
ta: விவரங்களைக் காட்டு

# NetworkAnalysis|
source: Edge labels
de: Kantenbeschriftungen
gl: Etiquetas das beiras
ja: エッジラベル
ta: விளிம்பு லேபிள்கள்

# NetworkAnalysis|
source: Edge label size
de: Größe Kantenbeschriftung
gl: Tamaño da etiqueta da beira
ja: エッジラベルサイズ
ta: எட்ச் சிட்டை அளவு

# NetworkAnalysis|
source: Edge label position
de: Position Kantenbeschriftung
gl: Posición da etiqueta da beira
ja: エッジラベル位置
ta: எட்ச் சிட்டை நிலை

# NetworkAnalysis|
source: Edge palette
de: Kantenpalette
gl: Paleta da beira
ja: エッジパレット
ta: விளிம்பு தட்டு

# NetworkAnalysis|
source: Classic
de: Klassisch
gl: Clásico
ja: 伝統的な
ta: கிளாசிக்

# NetworkAnalysis|
source: Hollywood
ja: ハリウッド
ta: ஆலிவுட்

# NetworkAnalysis|
source: Borkulo
ja: ボルクロ
ta: போர்கர்

# NetworkAnalysis|
source: TeamFortress
ja: チームフォートレス
ta: அணிவகுப்பு

# NetworkAnalysis|
source: Reddit
ja: レディット
ta: ரெடிட்

# NetworkAnalysis|
source: Fried
de: Fritiert
gl: Fritido
ja: フライド
ta: வறுத்த

# NetworkAnalysis|
source: Labels
de: Beschriftungen
gl: Etiquetas
ja: ラベル
ta: சிட்டைகள்

# NetworkAnalysis|
source: Label size
de: Labelgröße
gl: Tamaño da etiqueta
ja: ラベルサイズ
ta: சிட்டை அளவு

# NetworkAnalysis|
source: Scale label size
de: Labelgröße skalieren
gl: Escalar o tamaño da etiqueta
ja: スケールラベルサイズ
ta: அளவிலான சிட்டை அளவு

# NetworkAnalysis|
source: Abbreviate labels to
de: Beschriftungen abkürzen auf
gl: Acurtar as etiquetas a
ja: ラベルを次のように省略します
ta: சுருக்கமான லேபிள்கள்

# NetworkAnalysis|
source: Show Variable Names
de: Variablennamen anzeigen
gl: Amosar os Nomes das Variables
ja: 変数名の表示
ta: மாறி பெயர்களைக் காட்டு

# NetworkAnalysis|
source: In plot
de: In Diagramm
gl: Na gráfica
ja: プロット内
ta: சதித்திட்டத்தில்

# NetworkAnalysis|
source: Show Variable Type
de: Variablentyp anzeigen
gl: Amosar o tipo de variable
ja: 変数の型を表示
ta: மாறி வகையைக் காட்டு

# NetworkAnalysis|
source: Don't show
de: Nicht anzeigen
gl: Non amosar
ja: 表示しない
ta: காட்ட வேண்டாம்

# NetworkAnalysis|
source: Using node color
de: Nutze Knotenfarbe
gl: Utilizar a cor do nodo
ja: ノードカラーの使用
ta: முனை நிறத்தைப் பயன்படுத்துதல்

# NetworkAnalysis|
source: Using node shape
de: Nutze Knotenform
gl: Utilizar a forma de nodo
ja: ノード形状の使用
ta: முனை வடிவத்தைப் பயன்படுத்துதல்

# NetworkAnalysis|
source: Legend
de: Legende
gl: Lenda
ja: 凡例
ta: புராணக்கதை

# NetworkAnalysis|
source: No legend
de: Keine Legende
gl: Sen lenda
ja: 凡例なし
ta: புராணக்கதை இல்லை

# NetworkAnalysis|
source: All plots
de: Alle Diagramme
gl: Todas as gráficas
ja: すべてのプロット
ta: அனைத்து அடுக்குகளும்

# NetworkAnalysis|
source: In plot number:
de: In Diagramm Nummer:
gl: Na gráfica número:
ja: プロット番号:
ta: சூழ்ச்சி எண்ணில்:

# NetworkAnalysis|
source: Legend to plot ratio
de: Verhältnis von Legende zu Plot
gl: Proporción da lenda coa gráfica
ja: 凡例とプロットの比率
ta: சூழ்ச்சி விகிதத்திற்கு புராணக்கதை

# NetworkAnalysis|
source: Layout
gl: Deseño
ja: レイアウト
ta: மனையமைவு

# NetworkAnalysis|
source: Do not update layout
de: Layout nicht aktualisieren
gl: Non actualizar o deseño
ja: レイアウトを更新しない
ta: தளவமைப்பைப் புதுப்பிக்க வேண்டாம்

# NetworkAnalysis|
source: Spring
de: Frühling
gl: Resorte
ja: スプリング
ta: வேனில்

# NetworkAnalysis|
source: Repulsion
de: Abstoßung
gl: Rexeitamento
ja: 反発(Repulsion)
ta: தள்ளுகை, எதிர்த்தல்

# NetworkAnalysis|
source: Circle
de: Kreis
gl: Círculo
ja: 円
ta: வட்டம்

# NetworkAnalysis|
source: Data
de: Daten
gl: Datos
ja: データ
ta: தகவல்கள்

# NetworkAnalysis|
source: Measures shown in centrality plot
de: Angezeigte Maße in Zentralitätsdiagramm
gl: Medidas amosadas na gráfica de centrado
ja: 中心性プロットに示す指標
ta: மைய சதித்திட்டத்தில் காட்டப்பட்டுள்ள நடவடிக்கைகள்

# NetworkAnalysis|
source: Betweenness
de: dazwischen
gl: Mediación
ja: 間隔
ta: இடையில்

# NetworkAnalysis|
source: Closeness
de: Geschlossenheit
gl: Proximidade
ja: 近さ
ta: நெருக்கம்

# NetworkAnalysis|
source: Expected Influence
de: Erwarteter Einfluß
gl: Influencia agardada
ja: 期待される影響
ta: எதிர்பார்க்கப்படும் செல்வாக்கு

# NetworkAnalysis|
source: x
ta: ஃச்

# NetworkAnalysis|
source: y
ta: ஒய்

# NetworkAnalysis|
source: Save the layout in the data set
de: Layout im Datensatz speichern
gl: Gardar o deseño do conxunto de datos
ja: レイアウトをデータセットに保存
ta: தரவு தொகுப்பில் தளவமைப்பைச் சேமிக்கவும்

# NetworkAnalysis|
source: name for x-coordinates
de: Name für x-Koordinaten
gl: nome para as coordenadas x
ja: X座標の名前
ta: எக்ச்-ஒருங்கிணைப்புகளுக்கான பெயர்

# NetworkAnalysis|
source: name for y-coordinates
de: Name für y-Koordinaten
gl: nome para as coordenadas y
ja: Y 座標の名前
ta: Y- ஒருங்கிணைப்புகளுக்கான பெயர்

# Description|
source: Explore the connections between variables organized as a network
de: Untersuche die Verbindungen zwischen Variablen, organisiert als Netzwerk
gl: Explorar as conexións entre variables organizadas como unha rede
ja: ネットワークとして組織される変数間の接続を探索する
ta: நெட்வொர்க்காக ஒழுங்கமைக்கப்பட்ட மாறிகளுக்கு இடையிலான இணைப்புகளை ஆராயுங்கள்

# NetworkAnalysis|
source: In Legend
de: In Legende
gl: Na Lenda
ja: 凡例内
ta: புராணத்தில்

# NetworkAnalysis|
source: Group 1
de: Gruppe 1
gl: Grupo 1
ja: グループ1
ta: குழு 1

# NetworkAnalysis|
source: Group 2
de: Gruppe 2
gl: Grupo 2
ja: グループ2
ta: குழு 2

# BayesianNetworkAnalysis|
source: Dependent Variables
de: Abhängige Variablen
gl: Variables Dependentes
ja: 従属変数
ta: சார்பு மாறிகள்

# BayesianNetworkAnalysis|
source: Split
de: Aufteilung
gl: Dividir
ja: 分割
ta: பிளவு

# BayesianNetworkAnalysis|
source: Estimator
de: Schätzer
ta: மதிப்பீட்டாளர்

# BayesianNetworkAnalysis|
source: Plots
de: Diagramme
gl: Gráficas
ja: プロット
ta: அடுக்கு

# BayesianNetworkAnalysis|
source: Network plot
de: Netzwerkdiagramm
gl: Gráfica en rede
ja: ネットワークプロット
ta: பிணையம் சூழ்ச்சி

# BayesianNetworkAnalysis|
source: Edge evidence plot
de: Kanten-Evidenz-Diagramm
gl: Gráfica de evidencia da beira
ja: エッジエビデンスプロット
ta: விளிம்பு ஆதார சூழ்ச்சி

# BayesianNetworkAnalysis|
source: Evidence for inclusion
de: Evidenz für Inklusion
gl: Evidencia para a inclusión
ja: 包含の証拠
ta: சேர்ப்பதற்கான சான்றுகள்

# BayesianNetworkAnalysis|
source: Inclusion criteria: BF₁₀ >
de: Inklusionskriterien: BF₁₀ >
gl: Criterio de inclusión: FB₁₀ >
ja: 包含規準: BF₁₀ >
ta: சேர்த்தல் அளவுகோல்கள்: BF₁₀>

# BayesianNetworkAnalysis|
source: Evidence for exclusion
de: Evidenz für Exklusion
gl: Evidencia para a exclusión
ja: 除外のための証拠
ta: விலக்குவதற்கான சான்றுகள்

# BayesianNetworkAnalysis|
source: Absence of evidence
de: Abwesenheit von Evidenz
gl: Ausencia de evidencia
ja: 証拠の欠如
ta: ஆதாரங்கள் இல்லாதது

# BayesianNetworkAnalysis|
source: Centrality plot
de: Zentralitätsdiagramm
gl: Gráfica de centrado
ja: 中心性プロット
ta: மைய சூழ்ச்சி

# BayesianNetworkAnalysis|
source: Credibility interval 95%
de: Glaubwürdigkeitsintervall 95%
gl: Intervalo co 95% de credibilidade
ja: 95％信用区間
ta: நம்பகத்தன்மை இடைவெளி 95%

# BayesianNetworkAnalysis|
source: Tables
de: Tabellen
gl: Táboas
ja: 表
ta: அட்டவணைகள்

# BayesianNetworkAnalysis|
source: Weights matrix
de: Gewichtematrix
gl: Matriz de ponderacións
ja: 重み行列
ta: எடை அணி

# BayesianNetworkAnalysis|
source: Edge evidence probability table
de: Kantenevidenz-Wahrscheinlichkeitstabelle
gl: Táboa de probabilidade de evidencia da beira
ja: エッジエビデンス確率表
ta: விளிம்பு சான்றுகள் நிகழ்தகவு அட்டவணை

# BayesianNetworkAnalysis|
source: Edge inclusion probability
de: Kanten-Inklusions-Wahrscheinlichkeit
gl: Probabilidade de inclusión da beira
ja: エッジ包含確率
ta: விளிம்பு சேர்க்கை நிகழ்தகவு

# BayesianNetworkAnalysis|
source: Log(BF₁₀)
gl: Log(FB₁₀)
ta: பதிவு (BF₁₀)

# BayesianNetworkAnalysis|
source: Centrality table
de: Zentralitätstabelle
gl: Táboa de Centrado
ja: 中心性表
ta: மைய அட்டவணை

# BayesianNetworkAnalysis|
source: Sampling Options
de: Stichproben-Optionen
gl: Opcións da Mostraxe
ja: サンプリングオプション
ta: மாதிரி விருப்பங்கள்

# BayesianNetworkAnalysis|
source: Burn in:
de: Aufwärmphase:
gl: Quecemento:
ja: バーンイン:
ta: எரியும்:

# BayesianNetworkAnalysis|
source: Iterations:
de: Wiederholungen:
gl: Iteracións:
ja: イテレーション:
ta: மறு செய்கைகள்:

# BayesianNetworkAnalysis|
source: Prior
ta: முன்

# BayesianNetworkAnalysis|
source: Prior edge inclusion (g prior):
de: Prior Kanten-Inklusion (g-Prior):
ta: முன் விளிம்பு சேர்த்தல் (சி முன்):

# BayesianNetworkAnalysis|
source: Initial configuration prior edge inclusion (g start):
de: Anfangskonfiguration Prior Kanten-Inklusion (g-Start):
ta: ஆரம்ப உள்ளமைவு முன் விளிம்பு சேர்க்கை (சி தொடக்க):

# BayesianNetworkAnalysis|
source: Degrees of freedom of G-Wishart prior (df prior):
de: Freiheitsgrade des G-Wishart-Prior (df-Prior):
ta: சி-விசார்ட் முன் சுதந்திரத்தின் பட்டங்கள் முன் (டி.எஃப் முன்):

# BayesianNetworkAnalysis|
source: Graphical Options
de: Grafikoptionen
gl: Opcións Gráficas
ja: グラフィカルオプション
ta: வரைகலை விருப்பங்கள்

# BayesianNetworkAnalysis|
source: Group name
de: Gruppenname
gl: Nome do grupo
ja: グループ名
ta: குழு பெயர்

# BayesianNetworkAnalysis|
source: Group 1
de: Gruppe 1
gl: Grupo 1
ja: グループ1
ta: குழு 1

# BayesianNetworkAnalysis|
source: Group 2
de: Gruppe 2
gl: Grupo 2
ja: グループ2
ta: குழு 2

# BayesianNetworkAnalysis|
source: New Group
de: Neue Gruppe
gl: Novo Grupo
ja: 新しいグループ
ta: புதிய குழு

# BayesianNetworkAnalysis|
source: Group color
de: Gruppenfarbe
gl: Cor do grupo
ja: グループカラー
ta: குழு நிறம்

# BayesianNetworkAnalysis|
source: red
de: rot
gl: Vermello
ja: 赤
ta: சிவப்பு

# BayesianNetworkAnalysis|
source: blue
de: blau
gl: Azul
ja: 青
ta: நீலம்

# BayesianNetworkAnalysis|
source: yellow
de: gelb
gl: Amarelo
ja: 黄
ta: மஞ்சள்

# BayesianNetworkAnalysis|
source: green
de: grün
gl: Verde
ja: 緑
ta: பச்சை

# BayesianNetworkAnalysis|
source: purple
de: violett
gl: Morado
ja: 紫
ta: ஊதா

# BayesianNetworkAnalysis|
source: orange
gl: Laranxa
ja: 橙
ta: ஆரஞ்சு

# BayesianNetworkAnalysis|
source: Variables in network
de: Variablen im Netzwerk
gl: Variables na rede
ja: ネットワーク内の変数
ta: நெட்வொர்க்கில் மாறிகள்

# BayesianNetworkAnalysis|
source: Group
de: Gruppe
gl: Grupo
ja: 群
ta: குழு

# BayesianNetworkAnalysis|
source: Manual colors
de: Manuelle Farben
gl: Cores manuais
ja: 手動の色
ta: கையேடு வண்ணங்கள்

# BayesianNetworkAnalysis|
source: Node palette
de: Knotenpalette
gl: Paleta do nodo
ja: ノードパレット
ta: முனை தட்டு

# BayesianNetworkAnalysis|
source: Rainbow
de: Regenbogen
gl: Arco da vella
ja: 虹
ta: ரெயின்போ

# BayesianNetworkAnalysis|
source: Colorblind
de: Farbenblind
gl: Daltónica
ja: カラーブラインド
ta: வண்ணமயமாக்கல்

# BayesianNetworkAnalysis|
source: Pastel
de: Pastell
ja: パステル
ta: பாச்டல்

# BayesianNetworkAnalysis|
source: Gray
de: Grau
gl: Gris
ja: 灰色
ta: சாம்பல்

# BayesianNetworkAnalysis|
source: Node size
de: Knotengröße
gl: Tamaño do nodo
ja: ノードサイズ
ta: முனை அளவு

# BayesianNetworkAnalysis|
source: Edges
de: Kanten
gl: Beiras
ja: エッジ
ta: விளிம்புகள்

# BayesianNetworkAnalysis|
source: Edge size
de: Kantengröße
gl: Tamaño da beira
ja: エッジサイズ
ta: விளிம்பு அளவு

# BayesianNetworkAnalysis|
source: Max edge strength
de: Max. Kantenstärke
gl: Intensidade máxima da beira
ja: 最大エッジ強度
ta: அதிகபட்ச விளிம்பு வலிமை

# BayesianNetworkAnalysis|
source: Min edge strength
de: Min. Kantenstärke
gl: Intensidade mínima da beira
ja: 最小エッジ強度
ta: குறைந்தபட்ச விளிம்பு வலிமை

# BayesianNetworkAnalysis|
source: Cut
de: Schnitt
gl: Cortar
ja: カット
ta: வெட்டு

# BayesianNetworkAnalysis|
source: Show details
de: Details anzeigen
gl: Amosar os detalles
ja: 詳細を表示
ta: விவரங்களைக் காட்டு

# BayesianNetworkAnalysis|
source: Edge labels
de: Kantenbeschriftungen
gl: Etiquetas das beiras
ja: エッジラベル
ta: விளிம்பு லேபிள்கள்

# BayesianNetworkAnalysis|
source: Edge label size
de: Größe Kantenbeschriftung
gl: Tamaño da etiqueta da beira
ja: エッジラベルサイズ
ta: எட்ச் சிட்டை அளவு

# BayesianNetworkAnalysis|
source: Edge label position
de: Position Kantenbeschriftung
gl: Posición da etiqueta da beira
ja: エッジラベル位置
ta: எட்ச் சிட்டை நிலை

# BayesianNetworkAnalysis|
source: Edge palette
de: Kantenpalette
gl: Paleta da beira
ja: エッジパレット
ta: விளிம்பு தட்டு

# BayesianNetworkAnalysis|
source: Classic
de: Klassisch
gl: Clásico
ja: 伝統的な
ta: கிளாசிக்

# BayesianNetworkAnalysis|
source: Hollywood
ja: ハリウッド
ta: ஆலிவுட்

# BayesianNetworkAnalysis|
source: Borkulo
ja: ボルクロ
ta: போர்கர்

# BayesianNetworkAnalysis|
source: TeamFortress
ja: チームフォートレス
ta: அணிவகுப்பு

# BayesianNetworkAnalysis|
source: Reddit
ja: レディット
ta: ரெடிட்

# BayesianNetworkAnalysis|
source: Fried
de: Fritiert
gl: Fritido
ja: フライド
ta: வறுத்த

# BayesianNetworkAnalysis|
source: Labels
de: Beschriftungen
gl: Etiquetas
ja: ラベル
ta: சிட்டைகள்

# BayesianNetworkAnalysis|
source: Label size
de: Beschriftungsgröße
gl: Tamaño da etiqueta
ja: ラベルサイズ
ta: சிட்டை அளவு

# BayesianNetworkAnalysis|
source: Scale label size
de: Beschriftungsgröße skalieren
gl: Escalar o tamaño da etiqueta
ja: スケールラベルサイズ
ta: அளவிலான சிட்டை அளவு

# BayesianNetworkAnalysis|
source: Abbreviate labels to
de: Beschriftungen abkürzen auf
gl: Acurtar as etiquetas a
ja: ラベルを次のように省略します
ta: சுருக்கமான லேபிள்கள்

# BayesianNetworkAnalysis|
source: Show Variable Names
de: Variablennamen anzeigen
gl: Amosar os Nomes das Variables
ja: 変数名の表示
ta: மாறி பெயர்களைக் காட்டு

# BayesianNetworkAnalysis|
source: In plot
de: In Diagramm
gl: Na gráfica
ja: プロット内
ta: சதித்திட்டத்தில்

# BayesianNetworkAnalysis|
source: In legend
de: In Legende
gl: Na lenda
ja: 凡例内
ta: புராணத்தில்

# BayesianNetworkAnalysis|
source: Legend
de: Legende
gl: Lenda
ja: 凡例
ta: புராணக்கதை

# BayesianNetworkAnalysis|
source: No legend
de: Keine Legende
gl: Sen lenda
ja: 凡例なし
ta: புராணக்கதை இல்லை

# BayesianNetworkAnalysis|
source: All plots
de: Alle Diagramme
gl: Todas as gráficas
ja: すべてのプロット
ta: அனைத்து அடுக்குகளும்

# BayesianNetworkAnalysis|
source: In plot number:
de: In Diagramm Nummer:
gl: Na gráfica número:
ja: プロット番号:
ta: சூழ்ச்சி எண்ணில்:

# BayesianNetworkAnalysis|
source: Legend to plot ratio
de: Verhältnis von Legende zu Diagramm
gl: Proporción da lenda coa gráfica
ja: 凡例とプロットの比率
ta: சூழ்ச்சி விகிதத்திற்கு புராணக்கதை

# BayesianNetworkAnalysis|
source: Layout
gl: Deseño
ja: レイアウト
ta: மனையமைவு

# BayesianNetworkAnalysis|
source: Spring
de: Frühling
gl: Resorte
ja: スプリング
ta: வேனில்

# BayesianNetworkAnalysis|
source: Repulsion
de: Abstoßung
gl: Rexeitamento
ja: 反発(Repulsion)
ta: தள்ளுகை, எதிர்த்தல்

# BayesianNetworkAnalysis|
source: Circle
de: Kreis
gl: Círculo
ja: 円
ta: வட்டம்

# BayesianNetworkAnalysis|
source: Measures shown in centrality plot
de: Angezeigte Maße in Zentralitätsdiagramm
gl: Medidas amosadas na gráfica de centrado
ja: 中心性プロットに示す指標
ta: மைய சதித்திட்டத்தில் காட்டப்பட்டுள்ள நடவடிக்கைகள்

# BayesianNetworkAnalysis|
source: Betweenness
de: Verflechtung
gl: Mediación
ja: 間隔
ta: இடையில்

# BayesianNetworkAnalysis|
source: Closeness
de: Nähe
gl: Proximidade
ja: 近さ
ta: நெருக்கம்

# BayesianNetworkAnalysis|
source: Strength
de: Stärke
gl: Intensidade
ja: 強度
ta: வலிமை
