Repository: jasp-stats/jaspNetwork
Catalog: po/QML-*.po
Languages: de, gl, ja, ta

# BayesianNetworkAnalysis|
source: Expected influence
de: Erwarteter Einfluß
gl: Influencia agardada
ja: 期待影響
ta: எதிர்பார்க்கப்படும் செல்வாக்கு

# BayesianNetworkAnalysis|
source: Network structure selection
de: Netzwerkstruktur-Auswahl
gl: Selección da estrutura de rede
ja: ネットワーク構造選択
ta: பிணைய அமைப்பு தேர்வு

# BayesianNetworkAnalysis|
source: Posterior structure probability plot
de: Posterior-Struktur-Wahrscheinlichkeitsdiagramm
gl: Gráfica de probabilidade da estrutura posterior
ja: 事後構造プロット
ta: பின்புற கட்டமைப்பு நிகழ்தகவு சூழ்ச்சி

# BayesianNetworkAnalysis|
source: Posterior complexity probability plot
de: Posterior-Komplexitäts-Wahrscheinlichkeitsdiagramm
gl: Gráfica de probabilidade da complexidade posterior
ja: 事後複雑性確率プロット
ta: பின்புற சிக்கலான நிகழ்தகவு சூழ்ச்சி

# NetworkAnalysis|
source: Strength
gl: Intensidade
ja: 強度
ta: வலிமை

# Description|
source: Network Analysis
gl: Análise de Rede
ja: ネットワーク分析
ta: பிணையப் பகுப்பாய்வு

# Description|
source: Bayesian Network Analysis
gl: Análise Baiesiano de Rede
ja: ベイジアンネットワーク分析
ta: பேய்சியன் பிணையம் பகுப்பாய்வு

# NetworkAnalysis|
source: nFolds
de: n-fach
gl: n-Pregos
ja: n-fold

# BayesianNetworkAnalysis|
source: BF₁₀
gl: FB₁₀

# BayesianNetworkAnalysis|
source: BF₀₁
gl: FB₀₁

# BayesianNetworkAnalysis|
source: Model
gl: Modelo

# BayesianNetworkAnalysis|
source: Prior Specification
gl: Especificación Previa

# BayesianNetworkAnalysis|
source: Network Structure (Edge) Priors
gl: Previas (Beiras) da Estrutura de Rede

# BayesianNetworkAnalysis|
source: Edge prior:
gl: Previo de Beira :

# BayesianNetworkAnalysis|
source: Stochastic block model
gl: Modelo de bloques estocástico

# BayesianNetworkAnalysis|
source: Prior edge inclusion probability:
gl: Probabilidade previa de inclusión de beira:

# BayesianNetworkAnalysis|
source: Shape parameter 1:
gl: Parámetro 1 de forma:

# BayesianNetworkAnalysis|
source: Shape parameter 2:
gl: Parámetro 2 de forma:

# BayesianNetworkAnalysis|
source: Concentration parameter:
gl: Parámetro de concentración:

# BayesianNetworkAnalysis|
source: Initial configuration prior edge inclusion:
gl: Configuración inicial da inclusión da beira previa:

# BayesianNetworkAnalysis|
source: Parameter Priors
gl: Previos dos parámetros

# BayesianNetworkAnalysis|
source: Degrees of freedom of G-Wishart prior:
gl: Graos de liberdade da previa de G-Wishart:

# BayesianNetworkAnalysis|
source: Scale of the Cauchy distribution for the edge weights:
gl: Escala da distribución de Cauchy para as ponderacións das beiras:

# BayesianNetworkAnalysis|
source: Threshold shape parameter 1:
gl: Parámetro 1 de forma do limiar:

# BayesianNetworkAnalysis|
source: Threshold shape parameter 2:
gl: Parámetro 2 de forma do limiar:

# NetworkAnalysis|
source: Degree
de: Grad

# Description|
source: Network analysis
de: Netzwerkanalyse

# Description|
source: Bayesian network analysis
de: Bayessche Netzwerkanalyse
