Repository: jasp-stats/jaspNetwork
Catalog: po/R-*.po
Languages: de, es, gl, ja, pt, sr, ta

source: Summary of Network
de: Zusammenfassung des Netwerks
es: Resumen de la Red
gl: Resumo da Rede
ja: ネットワークの概要
pt: Resumo da rede
sr: Сажетак Мреже
ta: நெட்வொர்க்கின் சுருக்கம்

source: Network
de: Netzwerk
es: Red
gl: Rede
ja: ネットワーク
pt: Rede
sr: Мрежа
ta: பிணையம்

source: Number of nodes
de: Anzahl Knoten
es: Número de nodos
gl: Número de nodos
ja: ノード数
pt: Número de nós
sr: Број чворова
ta: முனைகளின் எண்ணிக்கை

source: Number of non-zero edges
de: Anzahl von Kanten ungleich 0
es: Número de bordes no nulos
gl: Número de bordes non nulos
ja: ゼロでないエッジ数
pt: Número de bordas não zeradas
sr: Број ивица које нису нула
ta: பூச்சியமற்ற விளிம்புகளின் எண்ணிக்கை

source: Sparsity
de: Sparsamkeit
es: Exigüidad
gl: Exigüidade
ja: スパース性
pt: Esparsidade
sr: Реткост
ta: ச்பார்சிட்டி

source: The Ordinal Markov Random Field may require a substantial amount of time to complete. This time increases with the number of variables and the number of iterations.
pt: O Campo Aletório Ordinal de Markov necessita de um tempo substancial para finalizar. Esse tempo aumenta com o número de variáveis e o número de iterações.
sr: Ординално Марковљево случајно поље може захтевати значајну количину времена за завршетак. Ово време се повећава са бројем променљивих и бројем понављања.

source: The analysis failed with the following error message: %s
pt: A análise falhou com a seguinte mensagem de erro: %s
sr: Анализа није успела са следећом поруком о грешци: %s

source: Some of the variables you have entered for analysis are not binary or ordinal. Please make sure that all variables are binary or ordinal or change the model to gcgm.
pt: Algumas das variáveis que você inseriu para análise não são binárias ou ordinais. Por favor, certifique-se de que todas as variáveis são binárias ou ordinais ou mude o modelo para gcgm.
sr: Неке од променљивих које сте унели за анализу нису бинарне или ординалне. Молимо осигурајте да су све променљиве бинарне или ординалне или промените модел у gcgm.

source: Minimum edge strength ignored in the network plot because it was larger than the absolute value of the strongest edge.
de: Die minimale Kantenstärke wird im Netzwerkdiagramm ignoriert, da sie größer als der absolute Wert der stärksten Kante war.
es: Se ignoró la intensidad mínima del borde en el gráfico de la red porque era mayor que el valor absoluto del borde más intenso.
gl: Ignorouse a resistencia mínima da beira na gráfica da rede porque era maior que o valor absoluto da beira máis resistente.
ja: 最小エッジ強度は、最強のエッジの絶対値よりも大きかったため、ネットワークプロットでは無視されました.
pt: A intensidade mínima da borda foi ignorada no gráfico da rede porque era maior que o valor absoluto da borda mais forte.
sr: Минимална јачина везе је игнорисана на мрежном графикону јер је била већа од апсолутне вредности најјаче везе.
ta: பிணையம் சதித்திட்டத்தில் குறைந்தபட்ச விளிம்பு வலிமை புறக்கணிக்கப்பட்டது, ஏனெனில் இது வலுவான விளிம்பின் முழுமையான மதிப்பை விட பெரியது.

source: Minimum edge strength ignored in the network plot of group%1$s %2$s because it was larger than the absolute value of the strongest edge.
de: Die minimale Kantenstärke wird im Netzwerkdiagramm der Gruppe%1$s %2$s ignoriert, da sie größer als der absolute Wert der stärksten Kante war.
es: Se ignoró la intensidad mínima del borde en el gráfico de la red del grupo%1$s %2$s porque era mayor que el valor absoluto del borde más intenso.
gl: Ignorouse a resistencia mínima da beira na gráfica da rede do grupo%1$s %2$s porque era maior que o valor absoluto da beira máis resistente.
ja: グループ%1$s %2$s のネットワークプロットで無視された最小エッジ強度は、最も強いエッジの絶対値よりも大きかったため、このような結果になりました.
pt: Intensidade mínima da aresta ignorada no gráfico de rede do grupo%1$s %2$s porque era maior que o valor absoluto da aresta mais forte.
sr: Минимална јачина везе је игнорисана на мрежном графикону групе%1$s %2$s јер је била већа од апсолутне вредности најјаче везе.
ta: குழு %1$s %2$s இன் பிணைய சதித்திட்டத்தில் குறைந்தபட்ச விளிம்பு வலிமை புறக்கணிக்கப்படுகிறது, ஏனெனில் இது வலுவான விளிம்பின் முழுமையான மதிப்பை விட பெரியது.

source: <em>Warning: </em>
de: <em>Warnung: </em>
es: <em>Advertencia: </em>
gl: <em>Aviso: </em>
ja: <em>警告:</em>
pt: <em>Aviso:</em>
sr: <em>Упозорење: </em>
ta: <em> எச்சரிக்கை: </em>

source: Weights matrix
de: Gewichte-Matrix
es: Matriz de ponderaciones
gl: Matriz de ponderacións
ja: 重み行列
pt: Matriz de ponderação
sr: Тежинска матрица
ta: எடை அணி

source: Variable
ja: 変数
pt: Variável
sr: Променљива

source: Posterior Probability Structure Plots
es: Gráficos de Estructura de la Probabilidad Posterior
ja: 事後確率構造プロット
pt: Gráficos de Estrutura de Probabilidade Posterior
sr: Графикони структуре постпериорне вероватноће
ta: பின்புற நிகழ்தகவு கட்டமைப்பு அடுக்கு

source: Posterior Probability Structure Plot
es: Gráfica de Estructura de la Probabilidad Posterior
ja: 事後確率構造プロット
pt: Gráfico de Estrutura de Probabilidade Posterior
sr: Графикон структуре постпериорне вероватноће
ta: பின்புற நிகழ்தகவு கட்டமைப்பு சூழ்ச்சி

source: Centrality measures per variable
de: Zentralitätsmaße pro Variable
es: Medidas de centralidad por variable
gl: Medidas de centrado por variable
ja: 変数ごとの中心性指標
pt: Medidas de centralidade por variável
sr: Мере централитета по варијабли
ta: ஒரு மாறிக்கு மைய நடவடிக்கைகள்

source: Betweenness
de: Verflechtung
es: Intermediación
gl: Mediación
ja: 間隔
pt: Intermediação
sr: Између
ta: இடையில்

source: Closeness
de: Nähe
es: Proximidad
gl: Proximidade
ja: 近さ
pt: Proximidade
sr: Блискост
ta: நெருக்கம்

source: Strength
de: Stärke
es: Intensidad
gl: Resistencia
ja: 強度
pt: Força
sr: Снага
ta: வலிமை

source: Expected influence
de: Erwarteter Einfluß
es: Influencia esperada
gl: Influencia agardada
ja: 期待される影響
pt: Influência esperada
sr: Очекивани утицај
ta: எதிர்பார்க்கப்படும் செல்வாக்கு

source: Centrality Plot
de: Zentralitäts-Abbildung
es: Gráfico de Centralidad
gl: Gráfica de Centrado
ja: 中心性プロット
pt: Gráfico de centralidade
sr: Графикон централности
ta: மைய சூழ்ச்சி

source: Complexity plot
es: Gráfico de Complejidad
ja: 複雑性プロット
pt: Gráfico de complexidade
sr: Сложеност графикона
ta: சிக்கலான சூழ்ச்சி

source: Complexity plots
es: Gráficos de Complejidad
ja: 複雑性プロット
pt: Gráficos de complexidade
sr: Сложеност графикона
ta: சிக்கலான அடுக்குகள்

source: Complexity Plot
es: Gráfico de Complejidad
ja: 複雑性プロット
pt: Gráfico de Complexidade
sr: Сложеност графикона
ta: சிக்கலான சூழ்ச்சி

source: Posterior Probability
pt: Probabilidade Posterior
sr: Постериорна вероватноћа

source: Number of edges
pt: Número de arestas
sr: Број ивица

source: Structure Plot
es: Gráfico de Estructura
ja: 構造プロット
pt: Gráfico de Estrutura
sr: Графикон структуре
ta: கட்டமைப்பு சூழ்ச்சி

source: Structure Plots
es: Gráficos de Estructura
ja: 構造プロット
pt: Gráficos de Estrutura
sr: Графикони структуре
ta: கட்டமைப்பு அடுக்கு

source: Edge Evidence Plot
es: Gráfico de Evidencia del Borde
ja: エッジエビデンスプロット
pt: Gráfico de Evidência da Aresta
sr: Графикон доказа везе
ta: விளிம்பு ஆதார சூழ்ச்சி

source: Edge Evidence Plots
es: Gráficos de Evidencia del Borde
ja: エッジエビデンスプロット
pt: Gráficos de Evidência das Arestas
sr: Графикони доказа везе
ta: விளிம்பு சான்றுகள் அடுக்கு

source: Edge evidence probability table
es: Tabla de probabilidad de evidencia del borde
ja: エッジエビデンス確率表
pt: Tabela de probabilidade de evidências das arestas
sr: Таблица вероватноће доказа везе
ta: விளிம்பு சான்றுகள் நிகழ்தகவு அட்டவணை

source: Bayes factors with values of infinity indicate that the estimated posterior inclusion probability is either 1 or 0. Please see the help file for more information.
pt: Fatores de Bayes com valores infinitos indicam que a probabilidade de inclusão posterior estimada é 1 ou 0. Consulte o arquivo de ajuda para obter mais informações.
sr: Бајесови фактори са вредностима бесконачности указују да је процењена постериорна вероватноћа укључивања 1 или 0. Додатне информације можете погледати у документацији (help file).

source: After binarizing the data too little variance remained in variable(s): %s.
de: Nach der Binarisierung der Daten blieb zu wenig Varianz in Variable(n): %s.
es: Después de hacer que los datos sean binarios, queda muy poca varianza en la(s) variable(s): %s.
gl: Despois de facer que os datos sexan binarios, queda moi pouca varianza na(s) variable(s): %s.
ja: データをバイナリ化した後、変数に残った分散が少なすぎます: %s.
pt: Depois de binarizar os dados, muito pouca variância permaneceu na (s) variável (s):%s.
sr: Након бинаризације података, преостала варијанса у следећим променљивама је премала: %s.
ta: தரவை இருமியாக்கிய பிறகு மிகக் குறைந்த மாறுபாடு மாறி (கள்) இல் இருந்தது: %s.

source: Data was binarized using %s.
de: Daten wurden mit %s dichotomisiert.
es: Se hicieron binarios los datos utilizando %s.
gl: Fixéronse binarios os datos utilizando %s.
ja: データは %s を使ってバイナリ化されました。
pt: Os dados foram tornados binários usando %s.
sr: Подаци су бинаризовани коришћењем %s.
ta: %s ஐப் பயன்படுத்தி தரவு பைனரைச் செய்யப்பட்டது.

source: Only the first %1$d values of %2$s were used to color nodes (%3$d provided).
de: Nur die ersten %1$d Werte von %2$s wurden zum Färben von Knoten verwendet (%3$d bereitgestellt).
es: Solo se utilizaron los primeros %1$d valores de %2$s para colorear los nodos (%3$d suministrados).
ja: ノードのカラー設定に使用されたのは、%1$d の最初の %2$s 値のみです (%3$d が指定されています).
pt: Apenas os primeiros %1$d valores de %2$s foram usado para colorir os nós (%3$d fornecidos).
ta: %2$s இன் முதல் %1$d மதிப்புகள் மட்டுமே வண்ண முனைகளுக்கு பயன்படுத்தப்பட்டன ( %3$d வழங்கப்பட்டது).

source: Bootstrapping is only done when 'Bootstrap network' is ticked and 'Number of Bootstraps' is larger than 0.
de: Das Bootstrapping wird nur durchgeführt, wenn "Bootstrap-Netzwerk" angekreuzt ist und "Anzahl der Bootstraps" größer als 0 ist.
es: El Bootstrapping solo se aplica cuando está marcada la 'Red de Bootstrap', y el 'Número de Bootstraps' es mayor que 0.
gl: O Bootstrapping só se fai cando está marcada a 'rede de Bootstrap', e o 'Número de Bootstraps' é maior que 0.
ja: ブートストラップは、 'Bootstrap network' がチェックされ、 'Number of Bootstraps' が0より大きい場合にのみ行われます.
pt: Bootstrapping somente é realizado quando 'Rede de bootstrap' é marcado e o 'Número de Bootstraps' é maior do que 0.
sr: Бустраповање се врши само када је означено 'Bootstrap network' и када је 'Number of Bootstraps' веће од 0.
ta: 'தொடக்கவார் பிணையம்' தேர்வுசெய்யப்பட்டு, 'பூட்ச்ட்ராப்களின் எண்ணிக்கை' 0 ஐ விட பெரியதாக இருக்கும்போது மட்டுமே பூட்ச்ட்ராப்பிங் செய்யப்படுகிறது.

source: Clustering measures per variable
de: Clustering-Maße pro Variable
es: Medidas de conglomeración por variable
gl: Medidas dos conglomerados por variable
ja: 変数ごとのクラスタリング指標
pt: Medidas de agrupamento por variável
sr: Груписање мера по варијабли
ta: ஒரு மாறிக்கு கிளச்டரிங் நடவடிக்கைகள்

source: Clustering measures could not be computed for network%1$s: %2$s
de: Clustering-Maße konnten für Netzwerk%1$s nicht berechnet werden: %2$s
es: Non se pueden calcular las medidas de conglomeración para la red %1$s: %2$s
gl: Non se poden calcular as medidas dos conglomerados para a rede%1$s: %2$s
ja: ネットワーク%1$s: %2$s に対してクラスタリング指標を計算できませんでした
pt: As medidas de agrupamento não puderam ser calculadas para a rede%1$s: %2$s
sr: Мере кластеризације нису могле бити израчунате за мрежу%1$s: %2$s
ta: பிணையம் %1$s: %2$s க்கு கிளச்டரிங் நடவடிக்கைகளை கணக்கிட முடியவில்லை

source: Bootstrap summary of Network
de: Bootstrap-Zusammenfassung des Netzwerks
es: Resumen del Bootstrap de la Red
gl: Resumo do Bootstrap da Rede
ja: ネットワークのブートストラップ要約
pt: Resumo do Bootstrap da Rede
sr: Сажетак бутстраповања мреже
ta: நெட்வொர்க்கின் தொடக்கவார் சுருக்கம்

source: Type
de: Typ
es: Tipo
gl: Tipo
ja: 型
pt: Tipo
sr: Тип
ta: வகை

source: Number of bootstraps
de: Anzahl Bootstraps
es: Número de Bootstraps
gl: Número de bootstraps
ja: ブートストラップの数
pt: Número de bootstraps
sr: Број покретача
ta: பூட்ச்ட்ராப்பின் எண்ணிக்கை

source: Clustering Plot
de: Clustering-Abbildung
es: Gráfico de conglomeración
gl: Gráfica dos Conglomerados
ja: クラスタリングプロット
pt: Gráfico de agrupamento
sr: Плот кластеризације
ta: கிளச்டரிங் சூழ்ச்சி

source: Network Plots
de: Netzwerk-Abbildung
es: Gráficos de Redes
gl: Gráficas das Redes
ja: ネットワークプロット
pt: Gráficos de rede
sr: Мрежне скице
ta: பிணையம் அடுக்கு

source: Network Plot
de: Netzwerk-Abbildung
es: Gráfico de Red
gl: Gráfica da Rede
ja: ネットワークプロット
pt: Gráfico de rede
sr: Мрежна скица
ta: பிணையம் சூழ்ச்சி

source: Edge Stability
de: Randstabilität
es: Estabilidad del Borde
gl: Estabilidade da Beira
ja: エッジ安定性
pt: Estabilidade de borda
sr: Стабилност ивице
ta: விளிம்பு நிலைத்தன்மை

source: Centrality Stability
de: Zentrumsstabilität
es: Estabilidad de la Centralidad
gl: Estabilidade do Centrado
ja: 中心性の安定性
pt: Estabilidade central
sr: Стабилност централности
ta: மைய நிலைத்தன்மை

source: bootnet crashed with the following error message: %s
de: bootnet ist mit der folgenden Fehlermeldung abgestürzt: %s
es: bootnet se quebró con el siguiente mensaje de fallo: %s
gl: bootnet rachou coa seguinte mensaxe de fallo: %s
ja: ブートネットは、次のエラー メッセージでクラッシュしました: %s
pt: bootnet travou com a seguinte mensagem de erro: %s
sr: bootnet се срушио са следећом поруком о грешци: %s
ta: பின்வரும் பிழை செய்தியுடன் பூட்நெட் செயலிழந்தது: %s

source: Please drag all variables to a particular type under "Analysis options".
de: Bitte ziehe alle Variablen unter "Analyseoptionen" auf einen bestimmten Typ.
es: Por favor, arrastra todas las variables a un tipo concreto en las "Opciones de análisis".
gl: Por favor, arrastra todas as variables a un tipo concreto baixo as "Opcións de análise".
ja: すべての変数を、"Analysis options"で特定の型にドラッグしてください.
pt: Por favor arraste todas as variáveis para um tipo específico em "Opções de análise".
sr: Молимо вас да превучете све променљиве у одговарајућу врсту под „Опције анализе“.
ta: "பகுப்பாய்வு விருப்பங்கள்" கீழ் அனைத்து மாறிகளையும் ஒரு குறிப்பிட்ட வகைக்கு இழுக்கவும்.

source: Coefficient could not be standardized because the variance is too small.
de: Der Koeffizient konnte nicht standardisiert werden, da die Varianz zu gering ist.
es: El coeficiente no se pudo tipificar porque la varianza es demasiado pequeña.
gl: O coeficiente non se puido tipificar porque a varianza é pequena de máis.
ja: 分散が小さすぎるため、係数を標準化できませんでした.
pt: O coeficiente não pôde ser padronizado pois a variância é muito pequena.
sr: Коефицијент није могао бити стандардизован јер је варијанса премала.
ta: மாறுபாடு மிகவும் சிறியதாக இருப்பதால் குணகத்தை தரப்படுத்த முடியவில்லை.

source: Please supply a name for both the x and y-coordinates of the layout.
de: Bitte geben Sie einen Namen für die x- und y-Koordinaten des Layouts an.
es: Por favor, indica el nombre para las coordenadas tanto x como y del diseño.
gl: Por favor, proporciona o nome para as coordenadas tanto x como y da disposición.
ja: レイアウトのx座標とy座標の両方に名前をつけてください.
pt: Por favor, forneça nomes para as coordenadas x e y do layout.
sr: Молимо вас да унесете називе за обе координате (x и y) распореда.
ta: தளவமைப்பின் ஃச் மற்றும் ஒய்-ஒருங்கிணைப்புகள் இரண்டிற்கும் ஒரு பெயரை வழங்கவும்.

source: Some variables did not contain char (%s)
de: Einige Variablen enthielten kein Zeichen (%s)
es: Algunas variables no contenían char (%s)
gl: Algunhas variables non contiñan char (%s)
ja: 一部の変数にchar (%s) が含まれていませんでした
pt: Algumas variáveis não continham char (%s)
sr: Неке променљиве нису садржале знак (%s)
ta: சில மாறிகள் சார் (%s) ஐக் கொண்டிருக்கவில்லை

source: Some variables were not matched in the column names of the dataset.
de: Einige Variablen wurden in den Spaltennamen des Datensatzes nicht abgeglichen.
es: Algunas variables no coincidieron con los nombres de columnas del conjunto de datos.
gl: Algunhas variables non coincidiron cos nomes de columnas do conxunto de datos.
ja: データセットの列名に一致しない変数があります.
pt: Algumas variáveis não tiveram correspondência nos nomes das colunas do conjunto de dados.
sr: Неке променљиве нису пронађене у називима колона скупа података.
ta: தரவுத்தொகுப்பின் நெடுவரிசை பெயர்களில் சில மாறிகள் பொருந்தவில்லை.

source: Supplied data for layout was not understood and instead a circle layout was used.
de: Die mitgelieferten Daten für das Layout wurden nicht verstanden und stattdessen wurde ein Kreislayout verwendet.
es: Los datos suministrados para el diseño no se entendieron, y se usó en su lugar un diseño circular.
gl: Os datos proporcionados para disposición non se entenderon e utilizouse unha disposición circular en troques.
ja: レイアウト用に提供されたデータが理解されず、代わりに円のレイアウトが使用されました.
pt: Os dados fornecidos para o layout não foram compreendidos, então foi utilizado um layout circular.
sr: Послати подаци за распоред нису разумљиви, па је уместо тога коришћен кружни распоред.
ta: தளவமைப்புக்கான வழங்கப்பட்ட தரவு புரிந்து கொள்ளப்படவில்லை, அதற்கு பதிலாக ஒரு வட்டம் தளவமைப்பு பயன்படுத்தப்பட்டது.

source: Data supplied in %1$s AND %2$s could not be used to determine node locations.
de: Die in %1$s UND %2$s gelieferten Daten konnten nicht zur Bestimmung der Knotenpositionen verwendet werden.
es: Los datos suministrados en %1$s Y %2$s no se pueden utilizar para determinar las posiciones de los nodos.
gl: Os datos subministrados en %1$s E %2$s non se poden utilizar para determinar as posicións dos nodos.
ja: %1$s AND %2$s で提供されたデータは、ノードの位置を決定するために使用できませんでした.
pt: Os dados fornecidos em %1$s e %2$s não podem ser utilizados para determinar a localização dos nós.
sr: Подаци дати у %1$s И %2$s нису могли бити искоришћени за одређивање локација чворова.
ta: முனை இருப்பிடங்களைத் தீர்மானிக்க %1$s மற்றும் %2$s இல் வழங்கப்பட்ட தரவை பயன்படுத்த முடியாது.

source: Data supplied in %s could not be used to determine node locations.
de: Die in %s gelieferten Daten konnten nicht zur Bestimmung von Knotenpositionen verwendet werden.
es: Los datos suministrados en %s no se pueden utilizar para determinar las posiciones de los nodos.
gl: Os datos subministrados en %s non se poden utilizar para determinar as posicións dos nodos.
ja: %s で指定されたデータを使用してノードの場所を特定できませんでした.
pt: Os dados fornecidos em %s não podem ser utilizados para determinar a localização dos nós.
sr: Подаци дати у %s нису могли бити искоришћени за одређивање локација чворова.
ta: முனை இருப்பிடங்களைத் தீர்மானிக்க %s இல் வழங்கப்பட்ட தரவை பயன்படுத்த முடியாது.

source: %1$s %2$s Data should only contain numeric: -start with the column name of the variable. -contain an '=' to distinguish between column name and coordinate.
de: %1$s %2$s Daten sollten nur numerische Werte enthalten: -beginnend mit dem Spaltennamen der Variablen. -beinhaltend ein '=' zur Unterscheidung zwischen Spaltenname und Koordinate.
es: %1$s %2$s Los datos deben ser solo números: - Empezar con el nombre de columna de la variable. - Contener un '=' para distinguir entre el nombre de columna y la coordenada.
gl: %1$s %2$s Os datos deben conter só numéricos: - Comezar co nome de columna da variable. - Conter un '=' para distinguir entre o nome de columna e a coordenada.
ja: %1$s %2$s データには数値のみを含める必要があります: -start は変数の列名で始まります。 -列名と座標を区別するために '=' を含めます。
pt: %1$s %2$s Dados devem conter apenas números: - inicie com o nome da coluna da variável. - conter um '=' para distinguir entre o nome da coluna e a coordenada.
ta: %1$s %2$s தரவுகளில் எண் மட்டுமே இருக்க வேண்டும்: மாறியின் நெடுவரிசை பெயருடன் தொடங்கவும். நெடுவரிசை பெயருக்கும் ஒருங்கிணைப்புக்கும் இடையில் வேறுபடுத்துவதற்கு ஒரு '=' ஐக் கொள்ளுங்கள்.

source: bootnet crashed with the following error message: %s. <ul><li>Please check if there are variables in the network with little variance or few distinct observations.</li></ul>
de: bootnet ist mit der folgenden Fehlermeldung abgestürzt: %s. <ul><li>Bitte prüfe, ob es Variablen im Netzwerk mit geringer Varianz oder wenigen unterschiedlichen Beobachtungen gibt.</li></ul>
es: bootnet se quebró con el siguiente mensaje de fallo: %s. <ul><li>Por favor, comprueba si hay variables en la red con varianza pequeña o con pocas observaciones distintas.</li></ul>
gl: bootnet rachou coa seguinte mensaxe de fallo: %s. <ul><li>Por favor, comproba se hai variables na rede con varianza pequena ou con poucas observacións distintas.</li></ul>
ja: ブートネットは、次のエラー メッセージでクラッシュしました: %s. <ul><li>ネットワーク内に分散が少ないか、またはいくつかの離散観測値を持つ変数があるかどうかを確認してください。</li></ul>
pt: A bootnet falhou com a seguinte mensagem de erro: %s. <ul><li>Por favor cheque se há variáveis na rede com pouca variância ou poucas observações distintas.</li></ul>
ta: பின்வரும் பிழை செய்தியுடன் பூட்நெட் செயலிழந்தது: %s. <ul> <li> சிறிய மாறுபாடு அல்லது சில தனித்துவமான அவதானிப்புகள் கொண்ட நெட்வொர்க்கில் மாறிகள் இருக்கிறதா என்று சரிபார்க்கவும். </li> </ul>

source: %1$s X-Coordinates for variable %2$s was not understood.
de: %1$s X-Koordinaten für Variable %2$s wurde nicht verstanden.
es: %1$s La coordenada X para la variable %2$s no se ha entendido.
gl: %1$s A coordenada X para a variable %2$s non se entendeu.
ja: 変数 %2$s のX座標 %1$sは理解できませんでした.
pt: Coordenadas X %1$s para a variável %2$s não foi compreendida.
ta: மாறி %2$s க்கான %1$s x- ஒருங்கிணைப்புகள் புரிந்து கொள்ளப்படவில்லை.

source: %1$s Y-Coordinates for variable %2$s was not understood.
de: %1$s Y-Koordinaten für Variable %2$s wurde nicht verstanden.
es: %1$s La coordenada Y para la variable %2$s no se ha entendido.
gl: %1$s A coordenada Y para a variable %2$s non se entendeu.
ja: 変数 %2$s の Y 座標 %1$s は理解できませんでした.
pt: Coordenadas Y %1$s para a variável %2$s não foi compreendida.
ta: மாறி %2$s க்கான %1$s y- ஒருங்கிணைப்புகள் புரிந்து கொள்ளப்படவில்லை.

source: Could not invert the posterior rate matrix. Check if the covariance matrix of your data is singular. For example, check for any pairs of variables with extreme correlations (> .95).
ja: 事後比率行列を逆転できませんでした。データの共分散行列が特異かどうかをチェックしてください。例えば、極端な相関(> .95)を持つ変数のペアがないかチェックします.

source: BDgraph failed with the following error message: %s
ja: BDgraphは、次のエラー メッセージでクラッシュしました: %s

source: Barrat
ja: バラット(Barrat)
ta: தடை

source: Onnela
ja: オンネラ(Onnela)
ta: கற்பனாவாதம்

source: Zhang
ja: 張(Zhang)
ta: சாங்

source: Only the first %d values of %s were used to color nodes (%d provided).
gl: Só se utilizaron os primeiros %d valores de %s para colorear os nodos (%d subministrados).

source: Data supplied in %s cannot be used to determine variables types. Data should:
gl: Os datos subministrados en %s non se poden utilizar para determinar os tipos da variables. Os datos deberían:

source: <ul><li>start with the column name of the variable.</ul></li>
gl: <ul><li>comeza co nome de columna da variable.</ul></li>

source: <ul><li>contain an '=' to distinguish between column name and data type.</ul></li>
gl: <ul><li>contén un '=' para distinguir entre o nome de columna e o tipo de datos.</ul></li>

source: <ul><li>end with either 'g' for Gaussian, 'c' for categorical, or 'p' for Poisson.</ul></li>
gl: <ul><li>rematar con 'g' para Normal, 'c' para Categórica ou 'p' para Poisson.</ul></li>

source: Data supplied in %s could not be used to determine variables types. Data should: - Start with the column name of the variable. - Contain an '=' to distinghuish betweem column name and group.
gl: Os datos proporcionados en %s non poden usarse para determinar tipos de variables. Os datos deben: - Comezar co nome de columna da variable. - Conter un '=' para distinguir entre o nome de columna e o grupo.

source: Some entries of %1$s were not understood. These are now grouped under '%2$s'.
gl: Algunhas entradas de %1$s non se entenderon. Agora están agrupadas baixo '%2$s'.
